export default [
  {
    id: 1,
    question: '年代をお選びください。',
    option: [
      {id: 1, text: '10代'},
      {id: 2, text: '20代前半'},
      {id: 3, text: '20代後半'},
      {id: 4, text: '30代'},
      {id: 5, text: '40代'},
      {id: 6, text: '50代以上'},
    ]
  },
  {
    id: 2,
    question: 'ご職業をお聞かせください。',
    option: [
      {id: 1, text: '学生'},
      {id: 2, text: '2会社員、公務員、自営業、パート、アルバイト( 内勤 )'},
      {id: 3, text: '会社員、公務員、自営業、パート、アルバイト( 外勤 )'},
      {id: 4, text: '専業主婦'},
      {id: 5, text: 'その他'},
    ]
  },
  {
    id: 3,
    question: 'この中で該当するものがありますか？',
    des: ['・敏感肌である。','・１年以内に化粧品を使用して、しみたり、ひりひりしたりしたことがある。'],
    option: [
      {id: 1, text: 'はい'},
      {id: 2, text: 'いいえ'},
    ]
  },
  {
    id: 4,
    question: 'いつもお使いの化粧品は、敏感肌用化粧品ですか？',
    option: [
      {id: 1, text: 'はい'},
      {id: 2, text: 'いいえ'},
    ]
  },
  {
    id: 5,
    question: 'お手入れでかなえたいことを教えてください。',
    option: [
      {id: 1, text: '保湿（肌あれ・乾燥しがちな肌に'},
      {id: 2, text: '美白+保湿（肌の曲がり角を感じ始めた肌*に）'},
      {id: 3, text: 'エイジングケア*+美白+保湿（エイジングケア*をしたい肌に）'},
      {id: 4, text: 'デリケートな肌をすこやかに保ちたい'},
    ]
  },
  {
    id: 51,
    question: '日頃、肌はテカりやすいですか？',
    option: [
      {id: 1, text: 'テカりやすい'},
      {id: 2, text: 'ほとんどテカることはない'},
    ]
  },
  {
    id: 6,
    question: 'お手入れについての要望を教えてください。',
    option: [
      {id: 1, text: 'シンプルで効率的なお手入れがしたい'},
      {id: 2, text: '今の肌のことを考えたにぴったりのお手入れがしたい'},
      {id: 3, text: '上質で高機能なお手入れがしたい'},
    ]
  },
  {
    id: 7,
    question: '日頃、頬はベタつきますか？',
    option: [
      {id: 1, text: 'ベタつかない'},
      {id: 2, text: 'ベタつく'},
    ]
  },
  {
    id: 71,
    question: '日頃、頬はベタつきますか？',
    option: [
      {id: 1, text: 'ベタつかない'},
      {id: 2, text: 'ベタつく'},
    ]
  },
  {
    id: 8,
    question: '日頃、頬は乾燥していますか？うるおいがありますか？',
    option: [
      {id: 1, text: '乾燥している'},
      {id: 2, text: 'うるおいがある'},
    ]
  },
  {
    id: 81,
    question: '日頃、頬は乾燥していますか？うるおいがありますか？',
    option: [
      {id: 1, text: '乾燥している'},
      {id: 2, text: 'うるおいがある'},
    ]
  },
  {
    id: 9,
    question: 'この中で該当するものはありますか？',
    option: [
      {id: 1, text: 'カサつき'},
      {id: 2, text: 'テカリ・ベタつき'},
      {id: 3, text: 'ニキビ・肌あれ'},
      {id: 4, text: '肌表面のゴワつき・ザラつき'},
      {id: 5, text: 'シミ・ソバカス'},
      {id: 6, text: '全体的な透明感のなさ'},
      {id: 7, text: '目もとのどんより感'},
      {id: 8, text: 'ハリのなさ'},
    ]
  },
  {
    id: 10,
    question: 'カサつきが気になる部分はどこですか？',
    option: [
      {id: 1, text: '目もとのカサつき'},
      {id: 2, text: '目もと以外の部分的なカサつき'},
      {id: 3, text: '全体的なカサつき'},
    ]
  },
  {
    id: 101,
    question: 'ハリのなさが気になる部分はどこですか？',
    option: [
      {id: 1, text: '部分的'},
      {id: 2, text: '全体的'},
    ]
  },
  {
    id: 11,
    question: '睡眠不足や日常生活が肌に影響することはありますか？',
    option: [
      {id: 1, text: 'ない'},
      {id: 2, text: 'ときどきある'},
      {id: 3, text: 'よくある'},
    ]
  },
  {
    id: 111,
    question: 'それは、肌にどのようにあらわれますか？',
    option: [
      {id: 1, text: 'ツヤがない・化粧のりが悪い'},
      {id: 2, text: '乾燥・肌あれ・ニキビ '},
      {id: 3, text: '透明感のなさ'},
      {id: 4, text: 'ハリ・弾力のなさ '},
    ]
  },
  {
    id: 12,
    question: 'ハリのなさが気になる部分はどこですか？',
    option: [
      {id: 1, text: 'ない'},
      {id: 2, text: 'ときどきある'},
      {id: 3, text: 'よくある'},
    ]
  },
  {
    id: 13,
    question: '一日の中で、紫外線を浴びる機会は多いですか？',
    option: [
      {id: 1, text: 'レジャーや、外出が多い'},
      {id: 2, text: '通勤やお買い物くらい'},
    ]
  },
];
