export default [
  {
    id: 1,
    type: '皮脂が多く、ツヤのある肌',
    typeImg: '/image/congenital_skin_type_me_pic1.jpg',
    skinImg: '/image/congenital_skin_type_me_skin3.jpg',
    skinDes: ['キメが整っていますが、比較的毛穴が大きく目立つ肌です。', '※写真は代表例です。'],
    beforeDes: [
      'うるおいがあり、皮脂が多めの肌です。',
      'みずみずしく、全体的に脂っぽくツヤのある肌をお持ちではないでしょうか?',
      'また、ファンデーションが崩れやすいことはないでしょうか?',
    ],
    afterDes: [
      '10代、20代前半を選択⇒影響度合いは小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '20代後半を選択⇒影響度合いはやや小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '30代を選択⇒影響度合いはやや大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '40代以上を選択⇒影響度合いは大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
    ],
    status: [
      '•毛穴が目立つ',
      '•テカりやすい',
      '•ファンデーションが崩れやすい'
    ],
    keypoint: [
      'うるおい持続、皮脂を抑える',
      '保湿力をキープしながら、肌表面に余分な皮脂を残さないようにしましょう。'
    ],
    notice: [
      '*オンラインカウンセリングでは、後天的肌状態を年齢や生活環境（紫外線など）より推定しています。なお、イプサショップでは、現在のお肌の状態・ご要望をお伺いし、イプサライザー（肌測定器）の科学データと統合して、お手入れやアイテムをお選びするカウンセリングを行っております。お近くにお越しの際は、ぜひご体験ください。',
      '*素肌型…イプサのスキンケア理論に基づいて、もって生まれた水分量・皮脂量で判定される先天的肌質と、これまでの生活環境や習慣などによって蓄積された肌への影響度合いから推定される後天的肌状態により、17に分類される素肌の型のこと。'
    ]
  },
  {
    id: 2,
    type: 'みずみずしくなめらかな肌',
    typeImg: '/image/congenital_skin_type_me_pic2.jpg',
    skinImg: '/image/congenital_skin_type_me_skin2.jpg',
    skinDes: ['キメが細かく整い、比較的毛穴が小さめの肌です。', '※写真は代表例です。'],
    beforeDes: [
      'うるおいがあり、皮脂が少なめの肌です。',
      'みずみずしくなめらかな肌をお持ちではないでしょうか?',
      'その反面、時間の経過や環境の変化でカサついたり、Tゾーンのみ脂っぽかったり、部分的に乾燥するといったことはないではないでしょうか?',
    ],
    afterDes: [
      '10代、20代前半を選択⇒影響度合いは小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '20代後半を選択⇒影響度合いはやや小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '30代を選択⇒影響度合いはやや大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '40代以上を選択⇒影響度合いは大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
    ],
    status: [
      '•時間の経過や環境の変化で、カサつきやすい',
      '•Tゾーンのみ脂っぽい',
      '•部分的に乾燥する'
    ],
    keypoint: [
      'うるおい持続、保護膜 (油分)を補う',
      '皮ふの保護膜となる皮脂が弱めなので、カサつきが起きないようにすることが大切です。保湿しながら、油分を補い、しなやかでツヤのある肌を保ちましょう。'
    ],
    notice: [
      '*オンラインカウンセリングでは、後天的肌状態を年齢や生活環境（紫外線など）より推定しています。なお、イプサショップでは、現在のお肌の状態・ご要望をお伺いし、イプサライザー（肌測定器）の科学データと統合して、お手入れやアイテムをお選びするカウンセリングを行っております。お近くにお越しの際は、ぜひご体験ください。',
      '*素肌型…イプサのスキンケア理論に基づいて、もって生まれた水分量・皮脂量で判定される先天的肌質と、これまでの生活環境や習慣などによって蓄積された肌への影響度合いから推定される後天的肌状態により、17に分類される素肌の型のこと。'
    ]
  },
  {
    id: 3,
    type: '皮脂が多いのに、カサつきやすい肌',
    typeImg: '/image/congenital_skin_type_me_pic1.jpg',
    skinImg: '/image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['キメが乱れがちで、比較的毛穴が大きめの肌です。', '※写真は代表例です。'],
    beforeDes: [
      'うるおいが少なく、皮脂が多めの肌です。',
      '肌表面が硬く、ザラつくことがあり、日中脂っぽいのと同時に乾燥が気になりやすいのではないでしょうか?',
    ],
    afterDes: [
      '10代、20代前半を選択⇒影響度合いは小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '20代後半を選択⇒影響度合いはやや小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '30代を選択⇒影響度合いはやや大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。 ',
      '40代以上を選択⇒影響度合いは大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
    ],
    status: [
      '•ベタつくのにカサつく',
      '•肌表面が硬くなり、ザラつきやすい',
      '•ファンデーションののりが悪く、崩れやすい'
    ],
    keypoint: [
      'うるおいを与え、皮脂を抑える',
      'うるおいを与えながら、角層（汚れ）などによる肌表面のザラつきを取り除きましょう。'
    ],
    notice: [
      '*オンラインカウンセリングでは、後天的肌状態を年齢や生活環境（紫外線など）より推定しています。なお、イプサショップでは、現在のお肌の状態・ご要望をお伺いし、イプサライザー（肌測定器）の科学データと統合して、お手入れやアイテムをお選びするカウンセリングを行っております。お近くにお越しの際は、ぜひご体験ください。',
      '*素肌型…イプサのスキンケア理論に基づいて、もって生まれた水分量・皮脂量で判定される先天的肌質と、これまでの生活環境や習慣などによって蓄積された肌への影響度合いから推定される後天的肌状態により、17に分類される素肌の型のこと。'
    ]
  },
  {
    id: 4,
    type: 'カサつきやすい肌',
    typeImg: '/image/congenital_skin_type_me_pic1.jpg',
    skinImg: '/image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['キメが乱れがちで、比較的毛穴が小さめの肌です。', '※写真は代表例です。'],
    beforeDes: [
      'うるおいがと皮脂が少なめの肌です。',
      'みずみずしさとツヤが不足しがちで、時間の経過や環境の変化で、乾燥が気になりやすいのではないでしょうか?',
      'また、乾燥による小ジワでファンデーションがフィットしない、といったことはありませんか。',
    ],
    afterDes: [
      '10代、20代前半を選択⇒影響度合いは小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '20代後半を選択⇒影響度合いはやや小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '30代を選択⇒影響度合いはやや大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '40代以上を選択⇒影響度合いは大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
    ],
    status: [
      '•乾燥する',
      '•肌がつっぱる',
      '•ファンデーションののびが悪く、フィットしない'
    ],
    keypoint: [
      'うるおいとツヤを与える',
      '角層にうるおいを与えましょう。さらに、皮ふの保護膜となる皮脂が少なめなので、油分を補い、カサつきのないしっとりとした肌に整えましょう。'
    ],
    notice: [
      '*オンラインカウンセリングでは、後天的肌状態を年齢や生活環境（紫外線など）より推定しています。なお、イプサショップでは、現在のお肌の状態・ご要望をお伺いし、イプサライザー（肌測定器）の科学データと統合して、お手入れやアイテムをお選びするカウンセリングを行っております。お近くにお越しの際は、ぜひご体験ください。',
      '*素肌型…イプサのスキンケア理論に基づいて、もって生まれた水分量・皮脂量で判定される先天的肌質と、これまでの生活環境や習慣などによって蓄積された肌への影響度合いから推定される後天的肌状態により、17に分類される素肌の型のこと。'
    ]
  },
  {
    id: 5,
    type: '生活や環境の影響を受けやすく、皮脂が多いのにカサつきやすい肌',
    typeImg: '/image/congenital_skin_type_me_pic1.jpg',
    skinImg: '/image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['キメが整っていますが、比較的毛穴が大きく目立つ肌です。', '※写真は代表例です。'],
    beforeDes: [
      '生活リズムや環境の変化によって肌が影響を受けやすく、皮脂が多めの肌です。脂っぽいのと同時に、乾燥が気になりやすいのではないでしょうか?また、ザラついたり、テカりやすく、ファンデーションが崩れやすいといったことはありませんか?',
    ],
    afterDes: [
      '10代、20代前半を選択⇒影響度合いは小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '20代後半を選択⇒影響度合いはやや小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '30代を選択⇒影響度合いはやや大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '40代以上を選択⇒影響度合いは大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
    ],
    status: [
      '•ベタつくのにカサつく',
      '•肌あれしやすい',
      '•ファンデーションののりが悪く、崩れやすい'
    ],
    keypoint: [
      '角層を整え、肌をすこやかに保つ',
      'うるおいを与えながら、生活や環境の影響を受けやすい肌をなめらかでしっとりとした肌に整えましょう。'
    ],
    notice: [
      '*オンラインカウンセリングでは、後天的肌状態を年齢や生活環境（紫外線など）より推定しています。なお、イプサショップでは、現在のお肌の状態・ご要望をお伺いし、イプサライザー（肌測定器）の科学データと統合して、お手入れやアイテムをお選びするカウンセリングを行っております。お近くにお越しの際は、ぜひご体験ください。',
      '*素肌型…イプサのスキンケア理論に基づいて、もって生まれた水分量・皮脂量で判定される先天的肌質と、これまでの生活環境や習慣などによって蓄積された肌への影響度合いから推定される後天的肌状態により、17に分類される素肌の型のこと。'
    ]
  },
  {
    id: 6,
    type: '生活や環境の影響を受けやすく、カサつきやすい肌',
    typeImg: '/image/congenital_skin_type_me_pic1.jpg',
    skinImg: '/image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['キメが整っていますが、比較的毛穴が大きく目立つ肌です。', '※写真は代表例です。'],
    beforeDes: [
      '生活リズムや環境の変化によって肌が影響を受けやすく、皮脂は少ない状態です。時間の経過による乾燥が気になりやすいのではないでしょうか?',
      'また、乾燥による小ジワでファンデーションがフィットしない、Tゾーンのみ脂っぽいといったことはないでしょうか?',
    ],
    afterDes: [
      '10代、20代前半を選択⇒影響度合いは小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '20代後半を選択⇒影響度合いはやや小さい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
      '30代を選択⇒影響度合いはやや大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。 ',
      '40代以上を選択⇒影響度合いは大きい状態です。紫外線やエアコンなど、外的環境から肌を守りましょう。',
    ],
    status: [
      '•乾燥する',
      '•肌あれしやすい',
      '•ファンデーションののびが悪く、フィットしない'
    ],
    keypoint: [
      '角層を整え、肌をすこやかに保つ',
      'うるおいを与えながら、皮ふの保護膜となる皮脂を補い、生活や環境の影響を受けやすい肌をカサつきのないしっとりとした肌に整えましょう。'
    ],
    notice: [
      '*オンラインカウンセリングでは、後天的肌状態を年齢や生活環境（紫外線など）より推定しています。なお、イプサショップでは、現在のお肌の状態・ご要望をお伺いし、イプサライザー（肌測定器）の科学データと統合して、お手入れやアイテムをお選びするカウンセリングを行っております。お近くにお越しの際は、ぜひご体験ください。',
      '*素肌型…イプサのスキンケア理論に基づいて、もって生まれた水分量・皮脂量で判定される先天的肌質と、これまでの生活環境や習慣などによって蓄積された肌への影響度合いから推定される後天的肌状態により、17に分類される素肌の型のこと。'
    ]
  },
];
