export default [
  {
    id: 0,
    content: "您目前的肌肤状况不宜使用化妆品。请在肌肤状态恢复后前往IPSA柜台进行详细咨询。"
  },
  {
    id: 1,
    type: '偏油，有光泽的肌肤',
    typeImg: 'image/congenital_skin_type_me_pic1.jpg',
    skinImg: 'image/congenital_skin_type_me_skin3.jpg',
    skinDes: ['肌理整齐，但毛孔较明显。', '※图片是代表示例。'],
    beforeDes: [
      '水分多，皮脂也多的肌肤。',
      '是不是觉得自己的肌肤水润、整体偏油，有光泽？?',
      '粉底比较容易脱妆？?',
    ],
    afterDes: [
      '选择10-19岁、20-25岁⇒受到的影响还很小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择26-29岁⇒受到的影响还较小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择30-39岁⇒受到的影响较大。注意抵御紫外线和空调等外界环境影响，保护肌肤。 ',
      '选择40岁以上⇒受到的影响大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
    ],
    status: [
      '•毛孔明显',
      '•容易泛油光',
      '•粉底容易脱妆'
    ],
    keypoint: [
      '保持滋润，控制皮脂。',
      '维持保湿力的同时去除肌肤表面多余的皮脂。'
    ],
    notice: [
      '※在线咨询是根据年龄和生活环境（紫外线等）来推断后天的肌肤状态的。在IPSA的实体店铺，我们能更详细地了解您的肌肤状态和需求。并结合肌肤测定仪器为您选择适合的护理方法和产品。请前往您附近的店铺体验。',
      '※素肌类型...基于IPSA的护肤理论，根据水分量和皮脂量判定先天肤质和根据生活环境和习惯积累影响推断后天肌肤状态，结合这两方面因素，将肌肤分为17种类型。'
    ]
  },
  {
    id: 2,
    type: '水润光滑的肌肤',
    typeImg: 'image/congenital_skin_type_me_pic2.jpg',
    skinImg: 'image/congenital_skin_type_me_skin2.jpg',
    skinDes: ['肌理整齐，毛孔细腻。', '※图片是代表示例。'],
    beforeDes: [
      '水分多，皮脂少的肌肤',
      '是不是觉得自己的肌肤水润光滑?',
      '但是，随着时间和环境变化、有时也会感觉T区出油，而有些部位却感觉干燥?',
    ],
    afterDes: [
      '选择10-19岁、20-25岁⇒受到的影响还很小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择26-29岁⇒受到的影响还较小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择30-39岁⇒受到的影响较大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择40岁以上⇒受到的影响大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
    ],
    status: [
      '•随着时间和环境变化，有时会出现粗糙',
      '•T区容易出油',
      '•局部干燥'
    ],
    keypoint: [
      '保持滋润，补充保护膜(油分)',
      '形成肌肤保护膜的皮脂不足，所以要注意避免引起肌肤粗糙。保湿的同时补充油分，保持健康有光泽的肌肤。'
    ],
    notice: [
      '※在线咨询是根据年龄和生活环境（紫外线等）来推断后天的肌肤状态的。在IPSA的实体店铺，我们能更详细地了解您的肌肤状态和需求。并结合肌肤测定仪器为您选择适合的护理方法和产品。请前往您附近的店铺体验。',
      '※素肌类型...基于IPSA的护肤理论，根据水分量和皮脂量判定先天肤质和根据生活环境和习惯积累影响推断后天肌肤状态，结合这两方面因素，将肌肤分为17种类型。'
    ]
  },
  {
    id: 3,
    type: '偏油，但也干燥的肌肤',
    typeImg: 'image/congenital_skin_type_me_pic1.jpg',
    skinImg: 'image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['肌理紊乱，且毛孔较明显。', '※图片是代表示例。'],
    beforeDes: [
      '水分少，皮脂多的肌肤。',
      '是不是感觉肌肤表面发硬、粗糙？白天容易出现又油又干的情况?',
    ],
    afterDes: [
      '选择10-19岁、20-25岁⇒受到的影响还很小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择26-29岁⇒受到的影响还较小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择30-39岁⇒受到的影响较大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择40岁以上⇒受到的影响大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
    ],
    status: [
      '•肌肤油腻粗糙',
      '•肌肤表面发硬，容易出现粗糙',
      '•粉底不贴服，容易脱妆'
    ],
    keypoint: [
      '补充滋润，控制皮脂',
      '补充水分的同时，去除导致肌肤表面粗糙的老旧角质（污垢）等。'
    ],
    notice: [
      '※在线咨询是根据年龄和生活环境（紫外线等）来推断后天的肌肤状态的。在IPSA的实体店铺，我们能更详细地了解您的肌肤状态和需求。并结合肌肤测定仪器为您选择适合的护理方法和产品。请前往您附近的店铺体验。',
      '※素肌类型...基于IPSA的护肤理论，根据水分量和皮脂量判定先天肤质和根据生活环境和习惯积累影响推断后天肌肤状态，结合这两方面因素，将肌肤分为17种类型。'
    ]
  },
  {
    id: 4,
    type: '容易干燥的肌肤',
    typeImg: 'image/congenital_skin_type_me_pic1.jpg',
    skinImg: 'image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['肌理紊乱，但毛孔较细腻。', '※图片是代表示例。'],
    beforeDes: [
      '水分和皮脂都少的肌肤。',
      '是不是感觉肌肤不够水润，没有光泽？随着时间和环境的变化，肌肤容易感觉干燥?',
      '而且，干燥引起的小细纹令粉底容易卡粉？',
    ],
    afterDes: [
      '选择10-19岁、20-25岁⇒受到的影响还很小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择26-29岁⇒受到的影响还较小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择30-39岁⇒受到的影响较大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择40岁以上⇒受到的影响大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
    ],
    status: [
      '•肌肤干燥',
      '•肌肤紧绷',
      '•粉底不贴服'
    ],
    keypoint: [
      '赋予肌肤滋润和光泽',
      '为角质层补充水分。进而，因为形成肌肤保护膜的皮脂较少，要补充油分，塑造平滑滋润的肌肤。'
    ],
    notice: [
      '※在线咨询是根据年龄和生活环境（紫外线等）来推断后天的肌肤状态的。在IPSA的实体店铺，我们能更详细地了解您的肌肤状态和需求。并结合肌肤测定仪器为您选择适合的护理方法和产品。请前往您附近的店铺体验。',
      '※素肌类型...基于IPSA的护肤理论，根据水分量和皮脂量判定先天肤质和根据生活环境和习惯积累影响推断后天肌肤状态，结合这两方面因素，将肌肤分为17种类型。'
    ]
  },
  {
    id: 5,
    type: '易受生活和环境的影响，皮脂多但容易粗糙的肌肤',
    typeImg: 'image/congenital_skin_type_me_pic1.jpg',
    skinImg: 'image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['キメが整っていますが、比較的毛穴が大きく目立つ肌です。', '※写真は代表例です。'],
    beforeDes: [
      '容易受到生活节奏和环境变化的影响，皮脂较多的肌肤状态。是不是感觉肌肤又油又干?而且肌肤容易粗糙、泛油光，粉底容易脱妆?',
    ],
    afterDes: [
      '选择10-19岁、20-25岁⇒受到的影响还很小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择26-29岁⇒受到的影响还较小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择30-39岁⇒受到的影响较大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择40岁以上⇒受到的影响大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
    ],
    status: [
      '•肌肤油腻粗糙',
      '•肌肤容易过敏',
      '•粉底不贴服，容易脱妆'
    ],
    keypoint: [
      '调理角质层，保持肌肤健康',
      '补充水分的同时，塑造光滑滋润、不易受生活和环境影响的肌肤。'
    ],
    notice: [
      '※在线咨询是根据年龄和生活环境（紫外线等）来推断后天的肌肤状态的。在IPSA的实体店铺，我们能更详细地了解您的肌肤状态和需求。并结合肌肤测定仪器为您选择适合的护理方法和产品。请前往您附近的店铺体验。',
      '※素肌类型...基于IPSA的护肤理论，根据水分量和皮脂量判定先天肤质和根据生活环境和习惯积累影响推断后天肌肤状态，结合这两方面因素，将肌肤分为17种类型。'
    ]
  },
  {
    id: 6,
    type: '易受生活和环境的影响，容易粗糙的肌肤',
    typeImg: 'http://www.ipsa.co.jp/smp/oc/result/img/img_oc_result_06.jpg',
    skinImg: 'image/congenital_skin_type_me_skin1.jpg',
    skinDes: ['キメが整っていますが、比較的毛穴が大きく目立つ肌です。', '※写真は代表例です。'],
    beforeDes: [
      '容易受到生活节奏和环境变化的影响，皮脂较少的肌肤状态。是不是感觉随着时间和环境的变化，肌肤容易干燥?',
      '而且，干燥引起的小细纹令粉底容易卡粉，T区却容易泛油光?',
    ],
    afterDes: [
      '选择10-19岁、20-25岁⇒受到的影响还很小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择26-29岁⇒受到的影响还较小。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择30-39岁⇒受到的影响较大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
      '选择40岁以上⇒受到的影响大。注意抵御紫外线和空调等外界环境影响，保护肌肤。',
    ],
    status: [
      '•肌肤干燥',
      '•肌肤容易过敏',
      '•粉底不贴服，容易脱妆'
    ],
    keypoint: [
      '调理角质层，保持肌肤健康',
      '补充水分的同时补充形成肌肤保护膜的皮脂，塑造光滑滋润、不易受生活和环境影响的肌肤。'
    ],
    notice: [
      '※在线咨询是根据年龄和生活环境（紫外线等）来推断后天的肌肤状态的。在IPSA的实体店铺，我们能更详细地了解您的肌肤状态和需求。并结合肌肤测定仪器为您选择适合的护理方法和产品。请前往您附近的店铺体验。',
      '※素肌类型...基于IPSA的护肤理论，根据水分量和皮脂量判定先天肤质和根据生活环境和习惯积累影响推断后天肌肤状态，结合这两方面因素，将肌肤分为17种类型。'
    ]
  },
];
